Repository: M1zz/Goldweek
Catalog: Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, tr, zh_hans, zh_hant

# %@ · 연차 %@일
source: %1$@ · 연차 %2$@일
cs: %1$@ · dovolená: %2$@ d
da: %1$@ · %2$@ dages ferie
de: %1$@ · %2$@ Urlaubstage
el: %1$@ · άδεια %2$@ ημέρες
en: %1$@ · %2$@ days leave
es: %1$@ · %2$@ días de vacaciones
fi: %1$@ · %2$@ päivää lomaa
fr: %1$@ · %2$@ jours de congé
id: %1$@ · cuti %2$@ hari
it: %1$@ · %2$@ giorni di ferie
ja: %1$@ · 有給%2$@日
nb: %1$@ · %2$@ feriedager
nl: %1$@ · %2$@ vakantiedagen
pl: %1$@ · urlop: %2$@ dni
pt_br: %1$@ · %2$@ dias de férias
ru: %1$@ · отпуск: %2$@ дн.
sv: %1$@ · %2$@ semesterdagar
tr: %1$@ · %2$@ gün izin
zh_hans: %1$@ · 年假%2$@天
zh_hant: %1$@ · 特休 %2$@ 天

source: %@일
cs: %@ d
da: %@ dage
de: %@ Tage
el: %@ ημέρες
en: %@ days
es: %@ días
fi: %@ päivää
fr: %@ jours
id: %@ hari
it: %@ giorni
ja: %@日
nb: %@ dager
nl: %@ dagen
pl: %@ dni
pt_br: %@ dias
ru: %@ дн.
sv: %@ dagar
tr: %@ gün
zh_hans: %@天
zh_hant: %@ 天

source: %@일 남음
cs: zbývá %@ d
da: %@ dage tilbage
de: Noch %@ Tage
el: απομένουν %@ ημέρες
en: %@ days left
es: Quedan %@ días
fi: %@ päivää jäljellä
fr: %@ jours restants
id: Sisa %@ hari
it: Mancano %@ giorni
ja: 残り%@日
nb: %@ dager igjen
nl: Nog %@ dagen
pl: Zostało: %@ dni
pt_br: Faltam %@ dias
ru: Осталось: %@ дн.
sv: %@ dagar kvar
tr: %@ gün kaldı
zh_hans: 剩余%@天
zh_hant: 剩 %@ 天

source: %lld%% 남음
cs: zbývá %lld%%
da: %lld%% tilbage
de: Noch %lld %%
el: απομένει %lld%%
en: %lld%% left
es: Queda un %lld %%
fi: %lld%% jäljellä
fr: %lld %% restants
id: Sisa %lld%%
it: Resta il %lld%%
ja: %lld%%残り
nb: %lld%% igjen
nl: Nog %lld%%
pl: Zostało: %lld%%
pt_br: Restam %lld%%
ru: Осталось %lld%%
sv: %lld%% kvar
tr: %lld%% kaldı
zh_hans: 剩余%lld%%
zh_hant: 剩餘 %lld%%

source: %lld일
cs: %lld d
da: %lld dage
de: %lld Tage
el: %lld ημέρες
en: %lld days
es: %lld días
fi: %lld päivää
fr: %lld jours
id: %lld hari
it: %lld giorni
ja: %lld日
nb: %lld dager
nl: %lld dagen
pl: %lld dni
pt_br: %lld dias
ru: %lld дня
sv: %lld dagar
tr: %lld gün
zh_hans: %lld天
zh_hant: %lld 天

source: %lld일간
cs: %lld d
da: %lld dage
de: %lld Tage
el: %lld ημέρες
en: %lld days
es: %lld días
fi: %lld päivää
fr: %lld jours
id: %lld hari
it: %lld giorni
ja: %lld日間
nb: %lld dager
nl: %lld dagen
pl: %lld dni
pt_br: %lld dias
ru: %lld дня
sv: %lld dagar
tr: %lld gün
zh_hans: %lld天
zh_hant: %lld 天

source: +%@일
cs: +%@ d
da: +%@ dage
de: +%@ Tage
el: +%@ ημέρες
en: +%@ days
es: +%@ días
fi: +%@ päivää
fr: +%@ jours
id: +%@ hari
it: +%@ giorni
ja: +%@日
nb: +%@ dager
nl: +%@ dagen
pl: +%@ dni
pt_br: +%@ dias
ru: +%@ дн.
sv: +%@ dagar
tr: +%@ gün
zh_hans: +%@天
zh_hant: +%@ 天

source: DAY
cs: DEN
da: DAG
de: TAG
el: ΗΜΕΡΑ
es: DÍA
fi: PÄIVÄ
fr: JOUR
id: HARI
it: GIORNO
nb: DAG
nl: DAG
pl: DZIEŃ
pt_br: DIA
ru: ДЕНЬ
sv: DAG
tr: GÜN
zh_hant: 天

# Goldweek
source: 골드위크
cs: Goldweek
da: Goldweek
de: Goldweek
el: Goldweek
en: Goldweek
es: Goldweek
fi: Goldweek
fr: Goldweek
id: Goldweek
it: Goldweek
ja: Goldweek
nb: Goldweek
nl: Goldweek
pl: Goldweek
pt_br: Goldweek
ru: Goldweek
sv: Goldweek
tr: Goldweek
zh_hans: Goldweek
zh_hant: Goldweek

source: 갱신까지
cs: Do obnovení
da: Til fornyelse
de: Bis zum Reset
el: Έως την ανανέωση
en: Until Reset
es: Hasta la renovación
fi: Uusiutumiseen
fr: Avant renouvellement
id: Hingga diperbarui
it: Al rinnovo
ja: 更新まで
nb: Til fornyelse
nl: Tot reset
pl: Do odnowienia
pt_br: Até a renovação
ru: До обновления
sv: Till förnyelse
tr: Yenilenmeye Kalan
zh_hans: 距重置
zh_hant: 距離重置

source: 갱신까지 %lld일
cs: Do obnovení: %lld d
da: %lld dage til fornyelse
de: Noch %lld Tage bis zum Reset
el: %lld ημέρες έως την ανανέωση
en: %lld days until reset
es: %lld días para la renovación
fi: %lld päivää uusiutumiseen
fr: %lld jours avant renouvellement
id: %lld hari lagi hingga diperbarui
it: %lld giorni al rinnovo
ja: 更新まで%lld日
nb: %lld dager til fornyelse
nl: Nog %lld dagen tot reset
pl: Do odnowienia: %lld dni
pt_br: %lld dias até a renovação
ru: До обновления %lld дня
sv: %lld dagar till förnyelse
tr: Yenilenmeye %lld gün
zh_hans: 距重置%lld天
zh_hant: 距離重置還有 %lld 天

source: 기준
cs: Očekáváno
da: Forventet
de: Erwartet
el: Αναμενόμενο
en: Expected
es: Previsto
fi: Odotettu
fr: Prévu
id: Target
it: Previsto
ja: 基準
nb: Forventet
nl: Verwacht
pl: Oczekiwane
pt_br: Previsto
ru: План
sv: Förväntat
tr: Beklenen
zh_hans: 基准
zh_hant: 預期

source: 남은 연차
cs: Zbývající dovolená
da: Resterende ferie
de: Resturlaub
el: Υπόλοιπο άδειας
en: Remaining Leave
es: Vacaciones restantes
fi: Jäljellä oleva loma
fr: Congés restants
id: Sisa cuti
it: Ferie rimaste
ja: 残り有給
nb: Gjenstående ferie
nl: Resterend verlof
pl: Pozostały urlop
pt_br: Férias restantes
ru: Осталось отпуска
sv: Kvarvarande semester
tr: Kalan İzin
zh_hans: 剩余年假
zh_hant: 剩餘特休

source: 남은 연차 %@일
cs: Zbývá dovolené: %@ d
da: %@ feriedage tilbage
de: Noch %@ Urlaubstage
el: Απομένουν %@ ημέρες άδειας
en: %@ days of leave left
es: Te quedan %@ días de vacaciones
fi: %@ lomapäivää jäljellä
fr: %@ jours de congé restants
id: Sisa cuti %@ hari
it: Ti restano %@ giorni di ferie
ja: 残り有給%@日
nb: %@ feriedager igjen
nl: Nog %@ vakantiedagen
pl: Zostało urlopu: %@ dni
pt_br: Restam %@ dias de férias
ru: Осталось отпуска: %@ дн.
sv: %@ semesterdagar kvar
tr: %@ gün izin kaldı
zh_hans: 剩余年假%@天
zh_hant: 剩餘特休 %@ 天

source: 남은 연차와 다가오는 휴가를 확인하세요
cs: Zkontroluj zbývající dovolenou a nadcházející volno
da: Se din resterende ferie og kommende fri
de: Resturlaub und kommende Urlaube im Blick
el: Δες την υπόλοιπη άδειά σου και τις επερχόμενες διακοπές
en: Check your remaining leave and upcoming vacations
es: Consulta tus vacaciones restantes y tus próximos días libres
fi: Katso jäljellä oleva lomasi ja tulevat lomasi
fr: Vos congés restants et vos prochaines vacances
id: Lihat sisa cuti dan liburan berikutnya
it: Controlla le ferie rimaste e le prossime pause
ja: 残りの有給と今後の休暇を確認しましょう
nb: Se gjenstående ferie og kommende fridager
nl: Bekijk je resterende verlof en komende vakanties
pl: Sprawdź pozostały urlop i nadchodzące wakacje
pt_br: Veja suas férias restantes e as próximas folgas
ru: Остаток отпуска и ближайший отдых
sv: Se din kvarvarande semester och kommande ledigheter
tr: Kalan izinlerini ve yaklaşan tatillerini gör
zh_hans: 查看剩余年假和即将到来的假期
zh_hant: 查看剩餘特休和即將到來的休假

source: 다가오는 휴가
cs: Nadcházející dovolená
da: Kommende ferie
de: Kommender Urlaub
el: Επερχόμενη άδεια
en: Upcoming Leave
es: Próximas vacaciones
fi: Tuleva loma
fr: Prochains congés
id: Cuti mendatang
it: Prossime ferie
ja: 今後の休暇
nb: Kommende ferie
nl: Komend verlof
pl: Nadchodzący urlop
pt_br: Próximas folgas
ru: Ближайший отпуск
sv: Kommande ledighet
tr: Yaklaşan İzin
zh_hans: 即将到来的假期
zh_hant: 即將到來的休假

source: 다음 휴가
cs: Další dovolená
da: Næste ferie
de: Nächster Urlaub
el: Επόμενη άδεια
en: Next Leave
es: Próximas vacaciones
fi: Seuraava loma
fr: Prochain congé
id: Cuti berikutnya
it: Prossime ferie
ja: 次の休暇
nb: Neste ferie
nl: Volgende vakantie
pl: Następny urlop
pt_br: Próxima folga
ru: Следующий отпуск
sv: Nästa ledighet
tr: Sonraki İzin
zh_hans: 下次假期
zh_hant: 下次休假

source: 다음 휴가까지 남은 날을 카운트다운으로 확인하세요
cs: Odpočítávej dny do dalšího volna
da: Tæl ned til din næste fri
de: Countdown bis zu deinem nächsten Urlaub
el: Μέτρα αντίστροφα τις ημέρες μέχρι το επόμενο ρεπό σου
en: Count down the days until your next time off
es: Cuenta atrás hasta tus próximos días libres
fi: Lasketaan päiviä seuraavaan vapaaseesi
fr: Compte à rebours jusqu’à votre prochain congé
id: Hitung mundur menuju cuti berikutnya
it: Conto alla rovescia fino alla prossima pausa
ja: 次の休暇までの残り日数をカウントダウンで確認しましょう
nb: Tell ned dagene til neste fri
nl: Tel af tot je volgende vrije dagen
pl: Odliczaj dni do następnego wolnego
pt_br: Contagem regressiva até a próxima folga
ru: Обратный отсчёт до следующего отпуска
sv: Räkna ner dagarna till din nästa ledighet
tr: Bir sonraki tatiline kalan günleri geri sayımla gör
zh_hans: 倒数距离下次休假还有多少天
zh_hant: 倒數距離下次休假還有幾天

source: 보너스
cs: Bonus
da: Bonus
de: Bonus
el: Μπόνους
en: Bonus
es: Extra
fi: Bonus
fr: Bonus
id: Bonus
it: Extra
ja: ボーナス
nb: Bonus
nl: Bonus
pl: Bonus
pt_br: Extra
ru: Бонус
sv: Bonus
tr: Bonus
zh_hans: 奖励假
zh_hant: 額外

source: 소진 속도
cs: Tempo čerpání
da: Forbrugstempo
de: Verbrauch
el: Ρυθμός χρήσης
en: Burn Rate
es: Ritmo de uso
fi: Kulutustahti
fr: Rythme
id: Laju pemakaian
it: Ritmo di utilizzo
ja: 消化ペース
nb: Forbrukstempo
nl: Verbruik
pl: Tempo zużycia
pt_br: Ritmo de uso
ru: Темп расхода
sv: Förbrukningstakt
tr: Tüketim Hızı
zh_hans: 消耗速度
zh_hant: 使用進度

source: 소진 속도: %@
cs: Tempo čerpání: %@
da: Forbrugstempo: %@
de: Verbrauch: %@
el: Ρυθμός χρήσης: %@
en: Burn rate: %@
es: Ritmo de uso: %@
fi: Kulutustahti: %@
fr: Rythme : %@
id: Laju pemakaian: %@
it: Ritmo di utilizzo: %@
ja: 消化ペース：%@
nb: Forbrukstempo: %@
nl: Verbruik: %@
pl: Tempo zużycia: %@
pt_br: Ritmo de uso: %@
ru: Темп расхода: %@
sv: Förbrukningstakt: %@
tr: Tüketim hızı: %@
zh_hans: 消耗速度：%@
zh_hant: 使用進度：%@

source: 실제
cs: Skutečnost
da: Faktisk
de: Tatsächlich
el: Πραγματικό
en: Actual
es: Real
fi: Toteutunut
fr: Réel
id: Aktual
it: Effettivo
ja: 実際
nb: Faktisk
nl: Werkelijk
pl: Rzeczywiste
pt_br: Real
ru: Факт
sv: Faktiskt
tr: Gerçek
zh_hans: 实际
zh_hant: 實際

source: 앱에서 휴가 계획을 추가해보세요
cs: Přidej plán dovolené v aplikaci
da: Tilføj en ferieplan i appen
de: Plane deinen Urlaub in der App
el: Πρόσθεσε ένα πλάνο άδειας στην εφαρμογή
en: Add a leave plan in the app
es: Añade un plan de vacaciones en la app
fi: Lisää lomasuunnitelma sovelluksessa
fr: Ajoutez un congé dans l’app
id: Tambahkan rencana cuti di aplikasi
it: Aggiungi un piano di ferie nell’app
ja: アプリで休暇の予定を追加しましょう
nb: Legg til en ferieplan i appen
nl: Plan je vakantie in de app
pl: Dodaj plan urlopu w aplikacji
pt_br: Adicione um plano de folga no app
ru: Добавьте план отпуска в приложении
sv: Lägg till en ledighetsplan i appen
tr: Uygulamada bir izin planı ekle
zh_hans: 在应用中添加休假计划
zh_hant: 在 App 中新增休假計畫

source: 연차
cs: Dovolená
da: Ferie
de: Urlaub
el: Άδεια
en: Leave
es: Vacaciones
fi: Loma
fr: Congés
id: Cuti
it: Ferie
ja: 有給
nb: Ferie
nl: Verlof
pl: Urlop
pt_br: Férias
ru: Отпуск
sv: Semester
tr: İzin
zh_hans: 年假
zh_hant: 特休

source: 연차 %@일
cs: Dovolená: %@ d
da: %@ feriedage
de: %@ Urlaubstage
el: %@ ημέρες άδειας
en: %@ days of leave
es: %@ días de vacaciones
fi: %@ lomapäivää
fr: %@ jours de congé
id: Cuti %@ hari
it: %@ giorni di ferie
ja: 有給%@日
nb: %@ feriedager
nl: %@ vakantiedagen
pl: Urlop: %@ dni
pt_br: %@ dias de férias
ru: Отпуск: %@ дн.
sv: %@ semesterdagar
tr: %@ gün izin
zh_hans: 年假%@天
zh_hant: 特休 %@ 天

source: 연차 %@일 남음
cs: Zbývá dovolené: %@ d
da: %@ feriedage tilbage
de: Noch %@ Urlaubstage
el: Απομένουν %@ ημέρες άδειας
en: %@ days of leave remaining
es: Quedan %@ días de vacaciones
fi: %@ lomapäivää jäljellä
fr: %@ jours de congé restants
id: Sisa cuti %@ hari
it: Restano %@ giorni di ferie
ja: 有給残り%@日
nb: %@ feriedager igjen
nl: Nog %@ vakantiedagen
pl: Pozostało urlopu: %@ dni
pt_br: Restam %@ dias de férias
ru: Осталось отпуска: %@ дн.
sv: %@ semesterdagar kvar
tr: %@ gün izin kaldı
zh_hans: 剩余年假%@天
zh_hant: 特休剩 %@ 天

source: 연차 갱신일까지 소진 속도를 확인하세요
cs: Sleduj tempo čerpání dovolené do dalšího obnovení
da: Se dit forbrugstempo frem til næste fornyelsesdato
de: Behalte deinen Urlaubsverbrauch bis zum Reset im Blick
el: Δες τον ρυθμό χρήσης της άδειάς σου μέχρι την επόμενη ανανέωση
en: Check your leave burn rate until the next reset date
es: Sigue el ritmo de uso de tus vacaciones hasta la renovación
fi: Katso lomasi kulutustahti seuraavaan uusiutumispäivään asti
fr: Suivez le rythme de vos congés jusqu’au renouvellement
id: Lihat laju pemakaian cuti hingga jatah diperbarui
it: Controlla il ritmo di utilizzo delle ferie fino al rinnovo
ja: 更新日までの有給消化ペースを確認しましょう
nb: Se forbrukstempoet for ferien frem til neste fornyelsesdato
nl: Bekijk je verlofverbruik tot de volgende reset
pl: Sprawdź tempo zużycia urlopu do następnego odnowienia
pt_br: Acompanhe o ritmo de uso das férias até a renovação
ru: Темп расхода отпуска до даты обновления
sv: Följ din förbrukningstakt fram till nästa förnyelsedatum
tr: Bir sonraki yenilenme tarihine kadar izin tüketim hızını gör
zh_hans: 查看到重置日期前的年假消耗速度
zh_hant: 查看到特休重置日前的使用進度

source: 연차 소진 속도
cs: Tempo čerpání dovolené
da: Feriens forbrugstempo
de: Urlaubsverbrauch
el: Ρυθμός χρήσης άδειας
en: Leave Burn Rate
es: Ritmo de vacaciones
fi: Lomien kulutustahti
fr: Rythme des congés
id: Laju pemakaian cuti
it: Ritmo delle ferie
ja: 有給消化ペース
nb: Ferieforbrukstempo
nl: Verlofverbruik
pl: Tempo zużycia urlopu
pt_br: Ritmo das férias
ru: Темп расхода отпуска
sv: Semesterförbrukning
tr: İzin Tüketim Hızı
zh_hans: 年假消耗速度
zh_hant: 特休使用進度

source: 연차 현황
cs: Stav dovolené
da: Feriestatus
de: Urlaubsübersicht
el: Κατάσταση άδειας
en: Leave Status
es: Mis vacaciones
fi: Lomatilanne
fr: Mes congés
id: Ringkasan cuti
it: Le mie ferie
ja: 有給の状況
nb: Feriestatus
nl: Verlofoverzicht
pl: Stan urlopu
pt_br: Minhas férias
ru: Обзор отпуска
sv: Semesterstatus
tr: İzin Durumu
zh_hans: 年假状况
zh_hant: 特休概況

source: 일
cs: dní
da: dage
de: Tage
el: ημέρες
en: days
es: días
fi: päivää
fr: jours
id: hari
it: giorni
ja: 日
nb: dager
nl: dagen
pl: dni
pt_br: dias
ru: дн.
sv: dagar
tr: gün
zh_hans: 天
zh_hant: 天

source: 잔여율
cs: Zbývá
da: Tilbage
de: Übrig
el: Υπόλοιπο
en: Remaining
es: Restante
fi: Jäljellä
fr: Restant
id: Sisa
it: Rimanente
ja: 残率
nb: Gjenstår
nl: Resterend
pl: Pozostało
pt_br: Restante
ru: Осталось
sv: Kvar
tr: Kalan
zh_hans: 剩余率
zh_hant: 剩餘比例

source: 잠금화면에서 D-day와 남은 연차를 확인하세요
cs: Sleduj D-day a zbývající dovolenou na zamčené obrazovce
da: Se D-day og resterende ferie på låseskærmen
de: Countdown und Resturlaub auf dem Sperrbildschirm
el: Δες το D-day και την υπόλοιπη άδεια στην οθόνη κλειδώματος
en: Check your D-day and remaining leave on the lock screen
es: Consulta la cuenta atrás y tus vacaciones restantes en la pantalla bloqueada
fi: Katso lomasi lähtölaskenta ja jäljellä oleva loma lukitusnäytöltä
fr: Compte à rebours et congés restants sur l’écran verrouillé
id: Lihat D-day dan sisa cuti di Layar Terkunci
it: Conto alla rovescia e ferie rimaste nella schermata di blocco
ja: ロック画面でD-dayと残り有給を確認
nb: Se D-dag og gjenstående ferie på låseskjermen
nl: Aftellen en resterend verlof op je vergrendelscherm
pl: Sprawdź D-day i pozostały urlop na ekranie blokady
pt_br: Contagem regressiva e férias restantes na tela bloqueada
ru: D-day и остаток отпуска на экране блокировки
sv: Se din D-dag och kvarvarande semester på låsskärmen
tr: D-day'ini ve kalan izinlerini Kilit Ekranı'nda gör
zh_hans: 在锁屏上查看倒数与剩余年假
zh_hant: 在鎖定畫面查看倒數和剩餘特休

source: 잠금화면에서 남은 연차 확인
cs: Zbývající dovolená na zamčené obrazovce
da: Se resterende ferie på låseskærmen
de: Resturlaub auf dem Sperrbildschirm
el: Υπόλοιπη άδεια στην οθόνη κλειδώματος
en: Check remaining leave on lock screen
es: Vacaciones restantes en la pantalla bloqueada
fi: Katso jäljellä oleva loma lukitusnäytöltä
fr: Congés restants sur l’écran verrouillé
id: Sisa cuti di Layar Terkunci
it: Ferie rimaste nella schermata di blocco
ja: ロック画面で残り有給を確認
nb: Se gjenstående ferie på låseskjermen
nl: Resterend verlof op je vergrendelscherm
pl: Sprawdź pozostały urlop na ekranie blokady
pt_br: Férias restantes na tela bloqueada
ru: Остаток отпуска на экране блокировки
sv: Se kvarvarande semester på låsskärmen
tr: Kalan izni Kilit Ekranı'nda gör
zh_hans: 在锁屏上查看剩余年假
zh_hant: 在鎖定畫面查看剩餘特休

source: 총 연차
cs: Dovolená celkem
da: Samlet ferie
de: Urlaub gesamt
el: Συνολική άδεια
en: Total Leave
es: Vacaciones totales
fi: Loma yhteensä
fr: Total des congés
id: Total cuti
it: Ferie totali
ja: 有給合計
nb: Total ferie
nl: Totaal verlof
pl: Cały urlop
pt_br: Férias totais
ru: Всего отпуска
sv: Total semester
tr: Toplam İzin
zh_hans: 年假总数
zh_hant: 特休總數

source: 휴가
cs: Dovolená
da: Ferie
de: Urlaub
el: Άδεια
en: Leave
es: Vacaciones
fi: Loma
fr: Congé
id: Cuti
it: Ferie
ja: 休暇
nb: Ferie
nl: Verlof
pl: Urlop
pt_br: Folga
ru: Отпуск
sv: Semester
tr: İzin
zh_hans: 假期
zh_hant: 休假

source: 휴가 D-Day
cs: D-Day dovolené
da: Ferie D-Day
de: Urlaubs-Countdown
el: D-Day άδειας
en: Leave D-Day
es: Cuenta atrás
fi: Lomaan lähtölaskenta
fr: Compte à rebours
id: D-Day Cuti
it: Conto alla rovescia
ja: 休暇D-Day
nb: Ferie D-dag
nl: Vakantie-aftelling
pl: D-Day urlopu
pt_br: Contagem regressiva
ru: Отпуск: D-Day
sv: Semester D-dag
tr: İzin D-Day
zh_hans: 休假倒数
zh_hant: 休假倒數

source: 휴가 계획을 세워볼까요?
cs: Naplánuj další volno
da: Skal vi planlægge din næste fri?
de: Plane deine nächste Auszeit
el: Να σχεδιάσουμε το επόμενο ρεπό σου;
en: Plan your next time off
es: ¿Planeamos tus próximos días libres?
fi: Suunnittele seuraava vapaasi
fr: Planifiez votre prochaine pause
id: Yuk, rencanakan cuti berikutnya
it: Pianifichiamo la prossima pausa?
ja: 休暇の計画を立てませんか？
nb: Planlegg din neste fridag
nl: Plan je volgende vrije tijd
pl: Zaplanuj następne wolne
pt_br: Vamos planejar sua próxima folga?
ru: Запланируйте следующий отпуск
sv: Planera din nästa ledighet
tr: Bir sonraki tatilini planla
zh_hans: 来规划一次休假吧
zh_hant: 來規劃下次休假吧？

source: 휴가 미정
cs: Dovolená neplánována
da: Ingen ferie planlagt
de: Kein Urlaub geplant
el: Χωρίς προγραμματισμένη άδεια
en: No Leave Planned
es: Sin vacaciones previstas
fi: Lomaa ei suunniteltu
fr: Aucun congé prévu
id: Belum ada rencana cuti
it: Nessuna ferie in programma
ja: 休暇の予定なし
nb: Ingen ferie planlagt
nl: Geen vakantie gepland
pl: Brak zaplanowanego urlopu
pt_br: Nenhuma folga planejada
ru: Отпуск не запланирован
sv: Ingen ledighet planerad
tr: Planlı İzin Yok
zh_hans: 暂无休假计划
zh_hant: 尚無休假計畫

source: 휴가 없음
cs: Bez dovolené
da: Ingen ferie
de: Kein Urlaub
el: Χωρίς άδεια
en: No Leave
es: Sin vacaciones
fi: Ei lomaa
fr: Aucun congé
id: Tidak ada cuti
it: Nessuna ferie
ja: 休暇なし
nb: Ingen ferie
nl: Geen verlof
pl: Brak urlopu
pt_br: Sem folgas
ru: Нет отпуска
sv: Ingen ledighet
tr: İzin Yok
zh_hans: 无假期
zh_hant: 沒有休假

source: 휴가캘린더
cs: Kalendář dovolené
da: Feriekalender
de: Urlaubskalender
el: Ημερολόγιο αδειών
en: Leave Calendar
es: Calendario de vacaciones
fi: Lomakalenteri
fr: Calendrier des congés
id: Kalender Cuti
it: Calendario ferie
ja: 休暇カレンダー
nb: Feriekalender
nl: Verlofkalender
pl: Kalendarz urlopów
pt_br: Calendário de folgas
ru: Календарь отпусков
sv: Semesterkalender
tr: İzin Takvimi
zh_hans: 假期日历
zh_hant: 休假行事曆

source: D-
fr: J-
it: G-
